Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1029_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kulttuuri- ja kielipesätoimintaan 550 000 euroa
smn: Sämmilij kulttuur- já kielâpiervâltooimân 550 000 eurod

source: 550 000 euroa saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.
smn: Máttááttâs- já kulttuurministeriö mieđettij 20.2.2015 sämitiigán staatâtoorjân 550 000 eurod sämmilij kulttuur- já kielâpiervâltooimân sämikuávlust.

source: Kielipesä on alkuperäiskansan lapsille tarkoitettu hoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.
smn: Kielâpiervâl lii algâaalmug párnáid uáivildum tipšosaje, kost puoh toimâ tábáhtuvá aalgâ rääjist tuše sämikielân.

source: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.
smn: Toimâ olášuttoo nuuvt, ete uárnejeh vuálá škovlâahasijd párnáid sämikielâlii peivitipšo teikâ ávus arâšoddâdemtooimâ sehe škovlâlijd eehidpeivitooimâ kielâlávgumvuáháduv keevtin.

source: Saamelaisten kielipesätoiminnan valtionavustukset vuonna 2015: 1.
smn: 1. Nuorttâlâškielâ kielâpiervâl, Avveel 69 275 €

source: Koltansaamen kielipesä, Ivalo 69 275 € 2.
smn: 2. Nuorttâlâškielâ kielâpiervâl, Čevetjävri 71 400 €

source: Koltansaamen kielipesä, Sevettijärvi 71 400 € 3.
smn: 3. Anarâškielâ kielâpiervâl I, Aanaar 85 110,16 €

source: Inarinsaamen kielipesä II.
smn: Anarâškielâ kielâpiervâl II.

source: Inarinsaamen kielipesä III.
smn: Anarâškielâ kielâpiervâl III.

source: , Inari 105 701,42 € 6.
smn: , Aanaar 105 701,42 €

source: Pohjoissaamen kielipesät, Karigasniemi ja Utsjoki 72 877,30 € Lisätietoja: Pia Ruotsala, ma hallintopäällikkö, Saamelaiskäräjät, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Tavesämikielâ kielâpiervâleh, Kärigâsnjargâ já Ucjuuhâ 72 877,30 €
